export default [
  {
    title: `토이쇼핑몰 이용약관 동의 <span class="caption success--text">(필수)</span>`,
    content: `<b>안녕하세요 토이쇼핑몰 입니다.</b><br>
      본 웹은 포트폴리오용 웹으로 회원가입시 입력되는 정보는 저장되지 않음을 알려드립니다. 본 약관은 그럴싸 해보이기 위해 채워넣는 보여주기용 약관이며 그 어떠한것도 설명, 내포하지 않습니다. 첫번째 단락 밑으로는 한글입숨을 이용한 무의미한 한글 텍스트 입니다. <br>
      <br>
      가슴에 수 인도하겠다는 바이며, 새 이 없으면 것이다. 이상, 얼마나 끝에 쓸쓸하랴? 군영과 하여도 이상은 끝까지 고동을 청춘은 그들의 충분히 있는 힘있다. 설레는 그들은 고동을 칼이다. 있는 능히 것이 귀는 것은 피가 것이다.보라, 칼이다. 뭇 수 미묘한 두손을 속잎나고, 천지는 있으며, 할지라도 튼튼하며, 때문이다.<br>
      <br>
      내는 같은 소금이라 방지하는 봄바람이다. 무엇을 거친 갑 충분히 현저하게 청춘의 우는 끓는다. 그들의 가는 그들의 뜨거운지라, 우리는 위하여 뿐이다. 청춘의 피는 얼마나 불러 것은 인간의 대한 낙원을 약동하다. 목숨을 바이며, 곧 보는 이상의 보이는 미묘한 용기가 뿐이다.<br>
      <br>
      것은 뭇 튼튼하며, 소리다.이것은 예수는 있으랴? 우리 우리의 이는 몸이 사막이다. 청춘을 꽃 있음으로써 이상은 이성은 이상 피가 새 꽃이 있는가? 이성은 피어나는 가장 피에 거친 힘있다. 가장 대중을 공자는 따뜻한 품에 미묘한 열매를 바이며, 것이다. 주며, 투명하되 불어 많이 것이다.<br>
      <br>
      인간의 기쁘며, 있는 이상의 돋고, 이상을 청춘에서만 청춘의 부패뿐이다. 이 있는 이 품으며, 앞이 기관과 아름다우냐? 영락과 속에 사는가 이것이다. 하는 군영과 천지는 거선의 별과 피가 힘있다. 못하다 싶이 천고에 구하지 수 약동하다. 되는 우리 피고, 봄날의 못하다 방황하여도, 관현악이며, 인간이 청춘의 아름다우냐? 없으면, 위하여서 천지는 싹이 약동하다.<br>
      <br>
      그들의 지혜는 인류의 청춘이 철환하였는가? 봄바람을 실현에 몸이 인간에 풍부하게 피다. 가슴이 이상을 위하여, 청춘의 갑 공자는 노년에게서 이것이다. 많이 기쁘며, 미묘한 교향악이다. 싶이 행복스럽고 그들은 거선의 시들어 산야에 밝은 것이다. 하였으며, 굳세게 시들어 든 약동하다.<br>
      <br>
      천자만홍이 그들은 이 길을 어디 있는 얼마나 그들의 것이다. 이 구하지 오직 인간에 청춘 보라. 긴지라 열락의 영락과 천하를 인간의 위하여, 이것을 청춘 운다. 뛰노는 그들을 심장은 굳세게 예가 것이다.보라, 대고, 이상의 보내는 황금시대다. 현저하게 그러므로 미인을 길을 기관과 위하여 일월과 이것이야말로 있으랴? 돋고, 든 곳으로 어디 청춘은 자신과 약동하다.<br>
      <br>
      인간의 무한한 착목한는 우는 같지 곳으로 것이다. 이 안고, 소리다.이것은 듣는다. 노년에게서 위하여, 아니한 약동하다. 청춘의 얼마나 구할 풀이 방황하여도, 끝에 운다. 곳으로 기쁘며, 만천하의 부패뿐이다. 하는 이상, 위하여, 인간의 인생의 석가는 봄날의 커다란 피고, 있는가? 없으면, 충분히 품에 뿐이다.<br>
      <br>
      그들은 얼음에 자신과 꽃 발휘하기 뛰노는 이것이다. 용감하고 속에 불어 많이 낙원을 위하여서, 봄날의 가슴에 청춘의 것이다. 같이, 가치를 예수는 이 아니더면, 있을 풍부하게 동산에는 말이다. 인간이 이상의 인생을 능히 불어 더운지라 붙잡아 찬미를 피가 끓는다. 때까지 보는 쓸쓸한 투명하되 별과 목숨을 이상, 인간의 아니다. 가슴이 자신과 뜨거운지라, 되려니와, 영원히 시들어 우리 곳이 우리 쓸쓸하랴? 너의 목숨을 살 따뜻한 하였으며, 할지라도 때문이다.<br>
      <br>
      그들의 그와 속잎나고, 가치를 위하여 끝까지 풍부하게 뿐이다. 심장의 귀는 남는 튼튼하며, 것이다. 과실이 타오르고 하였으며, 말이다. 풍부하게 소리다.이것은 꾸며 그들은 아니한 고행을 것이다. 구하지 새 만물은 타오르고 있는 사랑의 아니더면, 거선의 교향악이다. 눈에 과실이 소리다.이것은 아름다우냐? 쓸쓸한 사랑의 하는 소담스러운 바이며, 노년에게서 구하기 싶이 피고 그리하였는가?<br>
      <br>
      가는 별과 품에 피다. 가슴에 발휘하기 그들은 것이다. 목숨을 위하여 풍부하게 사라지지 전인 있다. 영락과 두손을 행복스럽고 것이다. 소리다.이것은 얼음이 얼마나 가지에 우리의 뜨고, 인간에 능히 보이는 것이다. 크고 낙원을 힘차게 없으면, 하여도 이상의 아니더면, 얼마나 있으랴?<br>
      <br>
      돋고, 못하다 심장은 이상 인류의 날카로우나 굳세게 그리하였는가? 기쁘며, 이성은 봄바람을 품으며, 바로 뛰노는 칼이다. 위하여, 때까지 되려니와, 이것이야말로 이상은 내는 같이 목숨이 것이다. 찬미를 청춘의 무엇을 굳세게 크고 없으면, 무한한 약동하다. 가치를 용감하고 곳으로 현저하게 얼음에 이는 되려니와, 인간이 아름다우냐?<br>
      <br>
      인간의 구할 품으며, 가치를 그들의 창공에 이것이다. 길을 대한 굳세게 우리의 아니다. 우리 청춘 굳세게 동산에는 놀이 뛰노는 생명을 뿐이다. 과실이 들어 방지하는 같지 자신과 있으랴? 방지하는 청춘에서만 인생에 풀밭에 하였으며, 남는 거선의 부패뿐이다.<br>
      <br>
      쓸쓸한 가슴에 인간의 커다란 보이는 그들을 이것이다. 맺어, 얼마나 보는 피어나는 얼음과 어디 더운지라 아니한 봄바람이다. 사랑의 그들을 풍부하게 것이다. 인간은 꽃 인생에 것은 것이다. 같이, 것은 천하를 운다. 청춘의 광야에서 위하여 얼음과 인생에 우리의 인간은 황금시대다.<br>
      <br>
      그것을 동력은 인도하겠다는 타오르고 이상 청춘은 속에서 아름다우냐? 석가는 심장은 천자만홍이 물방아 가는 우리의 심장의 그들은 것이다. 황금시대를 착목한는 그들은 우리 속에서 행복스럽고 없으면 뿐이다. 곳이 용기가 싸인 얼마나 봄바람이다. 이는 바이며, 따뜻한 얼마나 그들은 것은 무엇을 구할 칼이다.<br>
      <br>
      가진 용감하고 그들의 없는 우리 방황하여도, 풍부하게 아니더면, 풀이 봄바람이다. 보배를 풀이 착목한는 수 스며들어 피다. 만천하의 목숨을 천자만홍이 이상이 타오르고 듣는다. 우리 우리 수 피어나는 것이다. 더운지라 싹이 우리 쓸쓸한 것이다. 트고, 이는 많이 인간은 갑 황금시대의 우리 그들을 뿐이다. 아름답고 속에서 황금시대의 황금시대다.<br>
      <br>
      작성 일자: 2022-05-03
      감사합니다.`,
  },
  {
    title: `개인정보 수집 및 이용 동의 <span class="caption success--text">(필수)</span>`,
    content: `개인정보 보호법에 따라 토이쇼핑몰에 회원가입 신청하시는 분께 수집하는 개인정보의 항목, 개인정보의 수집 및 이용목적, 개인정보의 보유 및 이용기간, 동의 거부권 동의 거부 시 불이익에 관한 사항을 안내 드리오니 자세히 읽은 후 동의 하여 주시길 바라오나, 본 웹은 회원가입시 입력되는 정보를 저장하지 않으므로 해당사항이 없습니다. 아래 자세한 내용은 한글 입숨으로 제작한 무의미한 텍스트 입니다.<br>
    <br>
    유소년에게서 위하여 피가 것이다. 그와 있는 노래하며 이 없는 할지니, 피부가 그들은 봄바람이다. 청춘에서만 유소년에게서 예가 그들을 같으며, 안고, 용기가 눈이 듣는다. 설산에서 것은 것은 얼마나 운다. 소리다.이것은 피가 보이는 많이 그들은 황금시대를 그들의 부패뿐이다. 방황하여도, 인간이 관현악이며, 그들은 보내는 찾아다녀도, 봄바람이다. 그러므로 얼음과 인생의 착목한는 그리하였는가?<br>
    <br>
    눈이 그들의 위하여 아름다우냐? 이상의 우리 풀밭에 무엇을 천지는 듣는다. 것은 끓는 가장 따뜻한 아니한 얼마나 운다. 물방아 보는 천자만홍이 무엇을 있는 열락의 때까지 그리하였는가? 주는 고동을 길지 뭇 교향악이다.<br>
    <br>
    같이, 있는 발휘하기 앞이 끝까지 힘있다. 피가 할지니, 풀이 이것은 넣는 못하다 열락의 옷을 때까지 뿐이다. 위하여서, 소담스러운 가지에 과실이 되는 얼마나 황금시대다. 꽃이 설레는 무엇을 품었기 청춘의 방황하였으며, 청춘에서만 역사를 뿐이다. 심장은 이상의 힘차게 품에 돋고, 끓는다. 남는 커다란 천지는 끓는다. 같지 그들의 같이 가슴이 청춘 거선의 구하기 무엇을 되는 이것이다.<br>
    <br>
    가치를 만천하의 힘차게 웅대한 풀이 방황하여도, 찾아다녀도, 기관과 아름답고 봄바람이다. 피어나기 물방아 인생에 부패뿐이다. 살았으며, 것은 되는 그들은 끓는다. 끝에 어디 무엇을 맺어, 뭇 위하여, 말이다. 노년에게서 뜨거운지라, 것은 이것이야말로 창공에 쓸쓸하랴?<br>
    <br>
    만물은 이상의 것이 안고, 이성은 우리 말이다. 앞이 사라지지 실현에 생생하며, 황금시대다. 생의 방황하였으며, 청춘에서만 보내는 할지니, 그들의 방지하는 군영과 따뜻한 이것이다. 봄바람을 밝은 과실이 이는 이상은 역사를 위하여 만천하의 피가 이것이다. 역사를 거선의 사랑의 뿐이다. 구할 위하여서 동산에는 위하여서. 그들을 때에, 풍부하게 꽃 얼음 발휘하기 우리는 그들은 인생을 듣는다.<br>
    <br>
    우리 못할 위하여, 가치를 그들은 얼마나 것은 있다. 꽃이 피에 천자만홍이 때까지 찬미를 유소년에게서 것은 인간이 약동하다. 어디 뛰노는 바이며, 것이다. 돋고, 날카로우나 대고, 동산에는 끝에 봄바람이다. 싹이 하는 인간의 꾸며 스며들어 아니다.<br>
    <br>
    없는 미묘한 튼튼하며, 어디 우리의 안고, 말이다. 이상의 같이, 싶이 그들의 것은 인간의 끝까지 황금시대다. 것은 무한한 무엇을 끓는다. 가슴에 곳이 보이는 두손을 이상 아름다우냐? 이상의 것은 그러므로 만천하의 오아이스도 풀밭에 긴지라 내려온 청춘은 쓸쓸하랴? 눈이 대한 그들은 밥을 얼음과 내려온 착목한는 무엇을 이상은 아름다우냐? 창공에 내려온 수 사는가 트고, 사랑의 위하여 봄바람이다.<br>
    <br>
    천고에 얼마나 황금시대의 너의 하는 물방아 보라. 청춘의 곧 하는 그들은 가는 구하지 꽃이 위하여서 얼음과 뿐이다. 용감하고 광야에서 가치를 커다란 뼈 이상의 가는 끓는다. 몸이 얼음이 아니한 것이다. 속잎나고, 풀이 주는 같지 인도하겠다는 가는 가치를 능히 우리 것이다. 때까지 그들은 안고, 불어 쓸쓸하랴?<br>
    <br>
    인생에 위하여 끝까지 그들은 하는 것은 발휘하기 같으며, 것이다. 이상은 이상, 내려온 열락의 쓸쓸하랴? 무한한 청춘의 피에 아름답고 봄바람을 오아이스도 방지하는 간에 일월과 아름다우냐? 자신과 타오르고 있는 없으면 얼마나 않는 못할 구하기 그리하였는가? 얼음이 청춘의 살았으며, 아니다.<br>
    <br>
    아름답고 사는가 그들은 실현에 인도하겠다는 목숨이 그들의 인간의 얼음에 사막이다. 현저하게 그들을 같으며, 그것을 품에 기관과 얼음과 두기 있는 것이다. 방황하였으며, 것은 보는 지혜는 생생하며, 부패를 불어 천하를 되려니와, 운다. 가는 품에 방지하는 얼음 속에서 긴지라 철환하였는가? 있는 몸이 인간이 얼음에 갑 원질이 것이다.<br>
    <br>
    봄바람을 온갖 뼈 그들에게 옷을 위하여서. 위하여서 공자는 위하여서, 행복스럽고 약동하다. 몸이 인간의 그것은 낙원을 없으면 이것이야말로 발휘하기 있는가? 용기가 두기 힘차게 청춘 일월과 그것을 봄바람이다. 전인 보는 같은 봄바람을 앞이 장식하는 것은 트고, 쓸쓸하랴? 길을 일월과 노래하며 속에서 낙원을 사랑의 위하여 가는 옷을 끓는다.<br>
    <br>
    내려온 실로 고동을 무엇을 얼마나 쓸쓸하랴? 공자는 목숨을 풀이 것은 피가 모래뿐일 말이다. 웅대한 가는 위하여 피가 미인을 돋고, 너의 끝까지 길지 보라. 아름답고 공자는 같이, 거친 찾아 하는 쓸쓸하랴? 꽃이 끓는 것은 사랑의 얼음 것이다. 새가 그들은 보는 있는가?<br>
    <br>
    아름답고 따뜻한 풀이 같이, 이상의 뜨고, 인생을 이것이다. 청춘의 트고, 부패를 청춘이 두기 것이다.보라, 모래뿐일 우는 인간의 듣는다. 위하여서, 싹이 미인을 칼이다. 가진 같으며, 청춘 고동을 피가 투명하되 두손을 반짝이는 부패뿐이다. 구하기 않는 용기가 찾아다녀도, 사라지지 같은 크고 같이, 것이다. 하는 얼음에 평화스러운 무엇을 불러 것이다.<br>
    <br>
    피가 길을 이성은 꽃 것이다. 듣기만 과실이 실로 청춘 그림자는 봄바람이다. 더운지라 것은 역사를 피어나는 위하여서. 별과 이것이야말로 꽃이 용기가 동력은 위하여서. 인류의 노년에게서 청춘을 얼마나 우리의 꽃 보라. 긴지라 미인을 무한한 보내는 끓는 살 이상, 있다. 속에서 그러므로 것이 힘있다.<br>
    <br>
    바이며, 이것이야말로 두기 생의 그들의 피에 이것은 약동하다. 웅대한 싸인 이 새 같이, 구하기 두손을 그러므로 이것이다. 우리의 되려니와, 가지에 예가 있는 꾸며 아름다우냐? 수 속잎나고, 인간은 생명을 무엇을 끓는다. 청춘이 전인 청춘의 사람은 눈이 두기 황금시대의 바로 봄바람을 황금시대다. 튼튼하며, 작고 얼마나 있으며, 인도하겠다는 거선의 사막이다. 같으며, 맺어, 구하기 쓸쓸한 있다.<br>
    <br>
    우리의 기쁘며, 예수는 청춘은 길을 쓸쓸한 동력은 지혜는 주는 교향악이다. 되는 놀이 소담스러운 뭇 아니더면, 청춘의 철환하였는가? 무엇을 바이며, 동력은 힘차게 품었기 끓는다. 인간은 청춘을 앞이 피가 열매를 노래하며 교향악이다. 피고 예가 보이는 갑 만물은 이것이다. 장식하는 쓸쓸한 못할 구하지 앞이 목숨이 설산에서 그들을 웅대한 위하여서. 두손을 역사를 인류의 들어 위하여 우리 힘차게 것이다.<br>
    <br>
    그것은 이상의 못할 작고 못할 인도하겠다는 있다. 바이며, 청춘의 같이, 사막이다. 인생에 군영과 밝은 자신과 찾아 듣는다. 들어 가진 착목한는 청춘을 되려니와, 방황하여도, 사막이다. 남는 그것은 스며들어 것이다.<br>
    <br>
    풍부하게 가는 트고, 풀밭에 뿐이다. 것은 오아이스도 이것이야말로 관현악이며, 인간에 위하여, 사막이다. 동산에는 풀밭에 청춘의 석가는 그들을 봄날의 만천하의 가치를 방황하여도, 때문이다. 열락의 내는 청춘에서만 못할 놀이 것은 얼마나 이상의 칼이다. 뭇 그들의 않는 못할 튼튼하며, 미인을 속에서 어디 있으랴?<br>
    <br>
    원대하고, 사랑의 피에 크고 인간에 황금시대의 커다란 만물은 끓는다. 심장은 있는 얼음과 부패뿐이다. 것이 것은 만물은 청춘은 위하여서 길지 얼마나 우리 있는 것이다. 대한 있는 것은 부패를 그들을 있다. 유소년에게서 그들은 영락과 불어 것은 설산에서 사막이다.<br>
    <br>
    눈이 고동을 이상의 우리의 피고, 뿐이다. 그러므로 그들에게 내는 열매를 가장 동산에는 천자만홍이 커다란 일월과 봄바람이다. 설산에서 얼음에 피부가 붙잡아 길지 예수는 소담스러운 가장 위하여, 교향악이다. 그들의 못할 원대하고, 찾아 않는 새 청춘의 눈이 위하여서. 할지니, 꽃 싹이 힘차게 뛰노는 오직 같으며, 주는 구하기 철환하였는가?`,
  },
  {
    title: `프로모션 정보 수신 동의 <span class="caption grey--text">(선택)</span>`,
    content: `토이쇼필물에서 제공하는 이벤트/혜택 등 다양한 정보를 휴대전화(SMS 문자), 이메일로 받아보실 수 없습니다. 본 웹은 회원가입시 입력된 휴대전화번호 및 이메일을 이용하여 문자 및 이메일을 보내지 않음을 명시합니다.`,
  },
]
